[
  "obsidian-advanced-slides",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-git",
  "highlightr-plugin",
  "table-extended",
  "table-editor-obsidian",
  "unicode-search",
  "marp-slides",
  "obsidian-chartsview-plugin"
]